/* About screen blog label */
"About.blog" = "https://digibyte.org/";

/* About screen footer */
"About.footer" = "由全球極特錢包團隊完成。版本 %1$@";

/* Privay Policy button label */
"About.privacy" = "隱私政策\n";

/* About screen reddit label */
"About.reddit" = "https://www.reddit.com/r/Digibyte/";

/* Terms of Use button label */
"About.terms" = "使用條款";

/* About screen title */
"About.title" = "IOS極特錢包是極特幣的移動錢包。";

/* About screen twitter label */
"About.twitter" = "https://twitter.com/digibytecoin";

/* Close modal button accessibility label */
"AccessibilityLabels.close" = "關閉";

/* Support center accessibiliy label */
"AccessibilityLabels.faq" = "支援中心";

/* Loading Wallet Message */
"Account.loadingMessage" = "正在載入錢包";

/* Default wallet name */
"AccountHeader.defaultWalletName" = "我的極特錢包";

/* Error alert title */
"Alert.error" = "錯誤";

/* No internet alert message */
"Alert.noInternet" = "找不到網絡連接，請等待有網絡連接時再試一次";

/* Warning alert title */
"Alert.warning" = "警告";

/* 'the addresses were copied'' Alert title */
"Alerts.copiedAddressesHeader" = "地址已複製";

/* Addresses Copied Alert sub header */
"Alerts.copiedAddressesSubheader" = "所有地址已經成功複製到剪貼板";

/* Alert Header Label (the paper key was set) */
"Alerts.paperKeySet" = "紙鑰匙設定了";

/* Alert Subheader label (playfully positive) */
"Alerts.paperKeySetSubheader" = "太棒了！";

/* Alert Header label (the PIN was set) */
"Alerts.pinSet" = "成功設置PIN碼";

/* Send failure alert header label (the send failed to happen) */
"Alerts.sendFailure" = "發送失敗";

/* Send success alert header label (confirmation that the send happened) */
"Alerts.sendSuccess" = "成功發送！";

/* Send success alert subheader label (e.g. the money was sent) */
"Alerts.sendSuccessSubheader" = "成功發出極特幣！";

/* JSON Serialization error message */
"ApiClient.jsonError" = "在轉換成JSON時發生錯誤";

/* Wallet not ready error message */
"ApiClient.notReady" = "錢包正在準備中";

/* API Token error message */
"ApiClient.tokenError" = "獲取API鑰匙失敗";

/* header of balance */
"Balance.header" = "總餘額";

/* Send BCH view body. */
"BCH.body" = "請輸入一個有效的極特幣接收地址。當分叉發生時，您錢包裡的所有極特幣餘額(%1$@)都會被發出。";

/* Confirm sending <$5.00> to <address>? */
"BCH.confirmationMessage" = "確認付款%1$@極特幣到%2$@";

/* Confirmation alert title */
"BCH.confirmationTitle" = "確認";

/* Generic bch erorr message */
"BCH.genericError" = "您的賬戶裡沒有極特幣。或者您在分叉之後才收到的極特幣。";

/* Transaction ID copied message */
"BCH.hashCopiedMessage" = "交易ID複製成功";

/* No address error message */
"BCH.noAddressError" = "請輸入一個地址";

/* Attempted to scan unsupported qr code error message. */
"BCH.paymentProtocolError" = "不好意思！極特幣不支持此支付協議。";

/* BCH successfully sent alert message */
"BCH.successMessage" = "極特幣發送成功！";

/* Widthdraw BCH view title */
"BCH.title" = "提取極特幣";

/* Tx Hash button header */
"BCH.txHashHeader" = "極特幣交易證";

/* Approve button label */
"BitID.approve" = "批準";

/* <sitename> is requesting authentication using your bitcoin wallet */
"BitID.authenticationRequest" = "%1$@需要您的極特錢包來作認證";

/* Deny button label */
"BitID.deny" = "否定";

/* BitID error alert title */
"BitID.error" = "認證錯誤";

/* BitID error alert messaage (The payment service you are trying to use isn't working. Please contact them, as you may need to try again) */
"BitID.errorMessage" = "請檢查服務。您可能需要再試一次。";

/* BitID success alert title */
"BitID.success" = "認證成功";

/* BitID Authentication Request alert view title */
"DigiID.title" = "極特ID認證請求";

/* Cancel button label */
"Button.cancel" = "取消";

/* Ignore button label */
"Button.ignore" = "忽略";

/* menu button */
"Button.menu" = "目錄";

/* No button */
"Button.no" = "否";

/* OK button label */
"Button.ok" = "確定";

/* receive button */
"Button.receive" = "收款";

/* send button */
"Button.send" = "付款";

/* Settings button label */
"Button.settings" = "設定";

/* Settings button label */
"Button.submit" = "提交";

/* Yes button */
"Button.yes" = "確定";

/* Camera plugin instruction */
"CameraPlugin.centerInstruction" = "把證件放在格子正中間";

/* Amount to Send: ($1.00) */
"Confirmation.amountLabel" = "發送額：";

/* Network Fee: ($1.00) */
"Confirmation.feeLabel" = "手續費：";

/* eg. Processing time: This transaction will take 10-30 minutes to process. */
"Confirmation.processingTime" = "處理時間：這交易將需要%1$@秒來處理";

/* Label for "send" button on final confirmation screen */
"Confirmation.send" = "送出";

/* Confirmation Screen title */
"Confirmation.title" = "確認";

/* To: (address) */
"Confirmation.to" = "到";

/* Total Cost: ($5.00) */
"Confirmation.totalLabel" = "合共金額：";

/* Confirm paper phrase view label. */
"ConfirmPaperPhrase.label" = "爲了證明全部寫下的都正確，請輸入以下您紙鑰匙的字體";

/* Word label eg. Word #1, Word #2 */
"ConfirmPaperPhrase.word" = "字體＃%1$@";

/* Bitcoin denomination picker label */
"DefaultCurrency.bitcoinLabel" = "極特幣顯示單元";

/* Exchange rate label */
"DefaultCurrency.rateLabel" = "匯率";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableMessage" = "這部機還沒設置IOS電郵應用程序來髮送電郵";

/* Email unavailable alert title */
"ErrorMessages.emailUnavailableTitle" = "電郵功能沒有開啟";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableMessage" = "這部機還沒設置髮送訊息";

/* Messaging unavailable alert title */
"ErrorMessages.messagingUnavailableTitle" = "訊息功能沒有開啟";

/* You can customize your Face ID Spending Limit from the [FaceIdSettings.linkText gets added here as a button] */
"FaceIDSettings.customizeText" = "您可以製定臉部認證的話費限製從%1$@";

/* Face Id screen label */
"FaceIDSettings.label" = "用您的臉部認證開啟極特錢包來髮送限製好的銀額";

/* Link Text (see FaceIdSettings.customizeText) */
"FaceIDSettings.linkText" = "鏈接文(see TouchIdSettings.customizeText)";

/* Face id switch label. */
"FaceIDSettings.switchLabel" = "啟用極特錢包臉部認證";

/* Face ID settings view title */
"FaceIDSettings.title" = "面部識別";

/* Face ID unavailable alert message */
"FaceIDSettings.unavailableAlertMessage" = "您還沒設置臉部認證。請立刻設置: 設置->臉部認證和密碼";

/* Face ID unavailable alert title */
"FaceIDSettings.unavailableAlertTitle" = "還沒設置臉部認證";

/* Face Id spending limit screen title */
"FaceIDSpendingLimit.title" = "臉部認證支出限額";

/* Economy fee */
"FeeSelector.economy" = "經濟";

/* Fee Selector economly fee description */
"FeeSelector.economyLabel" = "預計發送時間：1分鐘或以上";

/* Warning message for economy fee */
"FeeSelector.economyWarning" = "這選項不建議給對時間敏感的交易";

/* Regular fee */
"FeeSelector.regular" = "普通";

/* Fee Selector regular fee description */
"FeeSelector.regularLabel" = "預計發送時間：15-30秒";

/* Fee Selector title */
"FeeSelector.title" = "發送速度";

/* Checking private key balance progress view text */
"Import.checking" = "正在檢查私鑰餘額...";

/* Sweep private key confirmation message */
"Import.confirm" = "從私鑰髮送%1$@去您的錢包？極特幣網絡將會收到%2$@費用";

/* Duplicate key error message */
"Import.Error.duplicate" = "這私鑰已經在您的錢包裏";

/* empty private key error message */
"Import.Error.empty" = "這私鑰是空的";

/* High fees error message */
"Import.Error.highFees" = "交易費將會多過這私鑰裡的錢";

/* Not a valid private key error message */
"Import.Error.notValid" = "不是有效的私鑰";

/* Import signing error message */
"Import.Error.signing" = "交易簽署故障";

/* Import button label */
"Import.importButton" = "導入";

/* Importing wallet progress view label */
"Import.importing" = "正在導入錢包";

/* Caption for graphics */
"Import.leftCaption" = "要導入的錢包";

/* Import wallet intro screen message */
"Import.message" = "導入另一個錢包將一次性把其中餘額全部轉入您的極特錢包。";

/* Enter password alert view title */
"Import.password" = "這私鑰是密碼防護";

/* password textfield placeholder */
"Import.passwordPlaceholder" = "密碼";

/* Caption for graphics */
"Import.rightCaption" = "你的極特錢包";

/* Scan Private key button label */
"Import.scan" = "掃描私鑰";

/* Import wallet success alert title */
"Import.success" = "成功";

/* Successfully imported wallet message body */
"Import.SuccessBody" = "錢包導入成功";

/* Import Wallet screen title */
"Import.title" = "導入錢包";

/* Unlocking Private key activity view message. */
"Import.unlockingActivity" = "正在開鎖";

/* Import wallet intro warning message */
"Import.warning" = "導入一個錢包不會包括它的交易紀錄與其他細節。";

/* Wrong password alert message */
"Import.wrongPassword" = "密碼錯誤，請再試一次";

/* Close app button */
"JailbreakWarnings.close" = "關閉";

/* Ignore jailbreak warning button */
"JailbreakWarnings.ignore" = "忽略";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithBalance" = "設備安全性妥協 \n任何”越獄“應用程序都可以存取極特錢包鑰匙扣的資料和偷取您的極特幣！請立刻刪除這錢包，並恢復在安全的機器裡";

/* Jailbreak warning message */
"JailbreakWarnings.messageWithoutBalance" = "設備安全性妥協 \n任何”越獄“應用程序都可以存取極特錢包鑰匙扣的資料和偷取您的極特幣。請衹在沒“越獄”的機器使用極特錢包";

/* Jailbreak warning title */
"JailbreakWarnings.title" = "警告";

/* Location services disabled error */
"LocationPlugin.disabled" = "定位服務被關閉";

/* No permissions for location services */
"LocationPlugin.notAuthorized" = "極特錢包沒有權限進入定位服務";

/* Wallet creation date prefix */
"ManageWallet.creationDatePrefix" = "您在%1$@創建了錢包";

/* Manage wallet description text */
"ManageWallet.description" = "您的錢包名字衹會出現在您的帳戶交易記錄裡，不會被其他人看見。";

/* Change Wallet name textfield label */
"ManageWallet.textFeildLabel" = "錢包名字";

/* Manage wallet modal title */
"ManageWallet.title" = "管理錢包";

/* Menu button title */
"MenuButton.lock" = "封鎖錢包";

/* Menu button title */
"MenuButton.security" = "安全中心";

/* Menu button title */
"MenuButton.settings" = "設定";

/* Menu button title */
"MenuButton.support" = "支援";

/* button label */
"MenuViewController.createButton" = "創建新錢包";

/* Menu modal title */
"MenuViewController.modalTitle" = "菜單";

/* button label */
"MenuViewController.recoverButton" = "恢復錢包";

/* Switch to automatic mode button label */
"NodeSelector.automaticButton" = "切換到自動模式";

/* Node is connected label */
"NodeSelector.connected" = "連接了";

/* Enter node ip address view body */
"NodeSelector.enterBody" = "輸入節點IP地址和端口（可選的）";

/* Enter Node ip address view title */
"NodeSelector.enterTitle" = "輸入節點";

/* Switch to manual mode button label */
"NodeSelector.manualButton" = "切換到手動模式";

/* Node address label */
"NodeSelector.nodeLabel" = "當前主要節點";

/* Node is not connected label */
"NodeSelector.notConnected" = "沒連接上";

/* Node status label */
"NodeSelector.statusLabel" = "節點連接狀態";

/* Node Selector view title */
"NodeSelector.title" = "極特幣節點";

/* Bad Payment request alert title */
"PaymentProtocol.Errors.badPaymentRequest" = "付款請求失敗";

/* Error opening payment protocol file message */
"PaymentProtocol.Errors.corruptedDocument" = "文件不被支持或已破壞";

/* Missing certificate payment protocol error message */
"PaymentProtocol.Errors.missingCertificate" = "憑證漏失";

/* Request expired payment protocol error message */
"PaymentProtocol.Errors.requestExpired" = "請求到期";

/* Payment too small alert title */
"PaymentProtocol.Errors.smallOutputError" = "不能付款";

/* Amount too small error message */
"PaymentProtocol.Errors.smallPayment" = "極特幣付款不能少過%1$@";

/* Output too small error message. */
"PaymentProtocol.Errors.smallTransaction" = "極特幣交易輸出不能少過$@";

/* Unsupported signature type payment protocol error message */
"PaymentProtocol.Errors.unsupportedSignatureType" = "不支持的簽字類型";

/* Untrusted certificate payment protocol error message */
"PaymentProtocol.Errors.untrustedCertificate" = "不可信證書";

/* Enable face ID prompt body */
"Prompts.FaceId.body" = "點擊這裡來啓用臉部認證";

/* Enable face ID prompt title */
"Prompts.FaceId.title" = "啓用臉部認證";

/* No passcode set warning body */
"Prompts.NoPasscode.body" = "為了保護您的錢包，請在設置菜單裡開啟密碼保護。";

/* No Passcode set warning title */
"Prompts.NoPasscode.title" = "開啓密碼保護";

/* Warning about paper key. */
"Prompts.PaperKey.body" = "您必須保存紙鑰，以防手機弄丟或更換。點擊這裡繼續。";

/* An action is required (You must do this action). */
"Prompts.PaperKey.title" = "請採取措施";

/* Transaction rejected prompt body */
"Prompts.RecommendRescan.body" = "您的錢包可能不衕步。從新掃描塊鏈可以解決這問題。";

/* Transaction rejected prompt title */
"Prompts.RecommendRescan.title" = "交易被拒絕";

/* header of PinView */
"Prompts.SecurityCheck.header" = "安全檢查";

/* Share data prompt body */
"Prompts.ShareData.body" = "分享您的匿名資料有助於我們提升極特錢包";

/* Share data prompt title */
"Prompts.ShareData.title" = "分享匿名資料";

/* Enable touch ID prompt body */
"Prompts.TouchId.body" = "點擊這裡開啓觸動認證";

/* Enable touch ID prompt title */
"Prompts.TouchId.title" = "開啓觸動認證";

/* Upgrade PIN prompt body. */
"Prompts.UpgradePin.body" = "極特錢包已經升級用6位數字PIN碼。點擊這裡升級";

/* Upgrade PIN prompt title. */
"Prompts.UpgradePin.title" = "升級PIN碼";

/* Notifications will be added later but users can set their preferences now, which is why we specify "in the future". */
"PushNotifications.body" = "開啓通知來接收極特錢包將來的特別訊息";

/* Push notifications toggle switch label */
"PushNotifications.label" = "推送提示";

/* Push notifications are off label */
"PushNotifications.off" = "關";

/* Push notifications are on label */
"PushNotifications.on" = "開";

/* Push notifications settings view title label */
"PushNotifications.title" = "通知";

/* Address copied message. */
"Receive.copied" = "已複製到剪貼闆";

/* Share via email button label */
"Receive.emailButton" = "電郵";

/* Request button label */
"Receive.request" = "請求一個金額";

/* Share button label */
"Receive.share" = "分享";

/* Share via text message (SMS) */
"Receive.textButton" = "簡訊";

/* Receive modal title */
"Receive.title" = "接收";

/* Done button text */
"RecoverWallet.done" = "完成";

/* Recover wallet header */
"RecoverWallet.header" = "恢復錢包";

/* Reset PIN with paper key: header */
"RecoverWallet.header_reset_pin" = "重新設置PIN碼";

/* Enter paper key instruction */
"RecoverWallet.instruction" = "輸入紙鑰匙";

/* Recover wallet intro */
"RecoverWallet.intro" = "用您的紙鑰匙來恢復極特錢包";

/* Invalid paper key message */
"RecoverWallet.invalid" = "您輸入的紙鑰匙無效。請重覆檢查每個字後再試一次";

/* Previous button accessibility label */
"RecoverWallet.leftArrow" = "左箭頭";

/* Next button label */
"RecoverWallet.next" = "下一個";

/* Reset PIN with paper key: more information button. */
"RecoverWallet.reset_pin_more_info" = "點擊這裡查看更多資料";

/* Next button accessibility label */
"RecoverWallet.rightArrow" = "右箭頭";

/* Recover wallet sub-header */
"RecoverWallet.subheader" = "輸入紙鑰匙給您要修復的錢包";

/* Reset PIN with paper key: sub-header */
"RecoverWallet.subheader_reset_pin" = "重置您的PIN碼,請輸入紙鑰匙裡的每個字進格子裡";

/* No amount entered error message. */
"RequestAnAmount.noAmount" = "請首先輸入金額";

/* Request a specific amount of bitcoin */
"RequestAnAmount.title" = "請求金額";

/* Alert action button label */
"ReScan.alertAction" = "同步";

/* Alert message body */
"ReScan.alertMessage" = "塊鏈衕步的衕時，您將不能發送極特幣。";

/* Alert message title */
"ReScan.alertTitle" = "同步區塊鏈？";

/* extimated time */
"ReScan.body1" = "20-45分鐘";

/* Syncing explanation */
"ReScan.body2" = "當在極特幣網絡上顯示交易完成而您的極特錢包顯示未完成的時候。";

/* Syncing explanation */
"ReScan.body3" = "或者當重覆收到交易被拒絶的故障訊息的時候。";

/* Start Sync button label */
"ReScan.buttonTitle" = "開始同步";

/* Sync blockchain view footer */
"ReScan.footer" = "塊鏈衕步的衕時，您將不能發送極特幣";

/* Sync Blockchain view header */
"ReScan.header" = "同步區塊鏈";

/* Subheader label */
"ReScan.subheader1" = "預計時間";

/* Subheader label */
"ReScan.subheader2" = "在遇到以下問題時需要重新同步區塊鏈。";

/* Scan bitcoin address camera flash toggle */
"Scanner.flashButtonLabel" = "相機閃光燈";

/* Complete filter label */
"Search.complete" = "已完成";

/* Pending filter label */
"Search.pending" = "正在發送";

/* Received filter label */
"Search.received" = "已收到";

/* Sent filter label */
"Search.sent" = "已發送";

/* Face ID button title */
"SecurityCenter.faceIdTitle" = "面部識別";

/* Security Center Info */
"SecurityCenter.info" = "開啓全部安全功能來達到最大的保護";

/* Paper Key button description */
"SecurityCenter.paperKeyDescription" = "如果您不見手機或手機升級，唯一能存取極特幣的方法";

/* Paper Key button title */
"SecurityCenter.paperKeyTitle" = "紙鑰匙";

/* PIN button description */
"SecurityCenter.pinDescription" = "保護您的極特錢包遠離非法用戶";

/* PIN button title */
"SecurityCenter.pinTitle" = "6位數字PIN碼";

/* Security Center Title */
"SecurityCenter.title" = "安全中心";

/* Touch ID button description */
"SecurityCenter.touchIdDescription" = "便利地開鎖您的極特錢包和設定發送金額上限";

/* Touch ID button title */
"SecurityCenter.touchIdTitle" = "觸動認證";

/* Send money amount label */
"Send.amountLabel" = "金額";

/* Balance: $4.00 */
"Send.balance" = "餘額:%1$@";

/* Camera not allowed message */
"Send.cameraunavailableMessage" = "到設置允許相機接駁";

/* Camera not allowed alert title */
"Send.cameraUnavailableTitle" = "極特錢包不被允許接駁相機";

/* Warning when sending to self. */
"Send.containsAddress" = "目的地是您的地址。您不能發送給自己";

/* Could not create transaction alert title */
"Send.creatTransactionError" = "不能創建交易";

/* Description for sending money label */
"Send.descriptionLabel" = "備忘錄";

/* Emtpy pasteboard error message */
"Send.emptyPasteboard" = "貼闆是空的";

/* Network Fee: $0.01 */
"Send.fee" = "手續費：%1$@";

/* Payee identity not certified alert title. */
"Send.identityNotCertified" = "收款人身份還沒證實";

/* Invalid address alert message */
"Send.invalidAddressMessage" = "終點地址不是一個有效的極特幣地址";

/* Invalid address on pasteboard message */
"Send.invalidAddressOnPasteboard" = "貼闆不含一個有效的極特幣地址";

/* Invalid address alert title */
"Send.invalidAddressTitle" = "無效的地址";

/* Is rescanning error message */
"Send.isRescanning" = "當完整的重新掃描時，發送是被禁止的";

/* Loading request activity view message */
"Send.loadingRequest" = "加載請求";

/* Empty address alert message */
"Send.noAddress" = "請輸入接收人的地址";

/* Emtpy amount alert message */
"Send.noAmount" = "請輸入發送金額";

/* Paste button label */
"Send.pasteLabel" = "貼";

/* Could not publish transaction alert title */
"Send.publishTransactionError" = "不能發布交易";

/* Could not load remote request error message */
"Send.remoteRequestError" = "不能加載付款請求";

/* Scan button label */
"Send.scanLabel" = "掃描";

/* Send button label (the action, "press here to send") */
"Send.sendLabel" = "發送";

/* Send screen title (as in "this is the screen for sending money") */
"Send.title" = "發送";

/* Send money to label */
"Send.toLabel" = "到";

/* Adress already used alert message - first part */
"Send.UsedAddress.firstLine" = "極特幣地址只能被使用一次";

/* Adress already used alert message - second part */
"Send.UsedAddress.secondLIne" = "如果收款者不直接操控地址，重覆使用將減少您和收款者的隱私，可能帶來損耗/失利。";

/* Adress already used alert title */
"Send.UsedAddress.title" = "地址已經被用";

/* About label */
"Settings.about" = "關於";

/* Advanced Settings title */
"Settings.advancedTitle" = "高級設置";

/* i.e. the currency which will be displayed */
"Settings.currency" = "顯示貨幣";

/* Join Early access label */
"Settings.earlyAccess" = "加入早期進接";

/* Are you enjoying bread alert message body */
"Settings.enjoying" = "您享受極特錢包嗎？";

/* Face ID spending limit label */
"Settings.faceIdLimit" = "臉部認證支出限額";

/* Import wallet label */
"Settings.importTitle" = "導入錢包";

/* Manage settings section header */
"Settings.manage" = "管理";

/* Notifications label */
"Settings.notifications" = "通知";

/* Leave review button label */
"Settings.review" = "留下給我們的評論";

/* Share anonymous data label */
"Settings.shareData" = "分享匿名資料";

/* Sync blockchain label */
"Settings.sync" = "同步區塊鏈";

/* Settings title */
"Settings.title" = "設置";

/* Touch ID spending limit label */
"Settings.touchIdLimit" = "觸動認證支出限額";

/* Wallet Settings section header */
"Settings.wallet" = "錢包";

/* Start or recover another wallet menu label. */
"Settings.wipe" = "開啓／恢復另一個錢包";

/* Share data view body */
"ShareData.body" = "分享您的匿名資料有助於我們提升極特錢包。這不包含任何財務信息。我們尊重您的財務隱私。";

/* Share data header */
"ShareData.header" = "分享資料？";

/* Share data switch label. */
"ShareData.toggleLabel" = "分享匿名資料？";

/* button label */
"StartPaperPhrase.againButtonTitle" = "再次寫下紙鑰匙";

/* Paper key explanation text. */
"StartPaperPhrase.body" = "如果您的手機不見了，被偷了，壞了或升級了，您的紙鑰匙是唯一的修復您的極特錢包的方法。 \n \n我們將會顯示一組字，讓您寫下和保存。";

/* button label */
"StartPaperPhrase.buttonTitle" = "写下纸钥匙";

/* Argument is date */
"StartPaperPhrase.date" = "您最近一次寫下紙鑰匙在%1$@";

/* Start view message */
"StartViewController.message" = "使用極特幣最安全的方法";

/* labels of syncView */
"SynchingView.blockHeightLabel" = "區塊高度";

"SynchingView.progressLabel" = "同步進程";

/* Syncing view connectiong state header text */
"SyncingView.connecting" = "連接中";

/* Syncing view header text */
"SyncingView.header" = "正在同步";

/* Retry button label */
"SyncingView.retry" = "重試";

/* Syncing view syncing state header text */
"SyncingView.syncing" = "正在同步";

/* 6 d (6 days) */
"TimeSince.days" = "%1$@日";

/* 6 h (6 hours) */
"TimeSince.hours" = "%1$@小時";

/* 6 m (6 minutes) */
"TimeSince.minutes" = "%1$@分鐘";

/* 6 s (6 seconds) */
"TimeSince.seconds" = "%1$@秒";

/* You can customize your Touch ID Spending Limit from the [TouchIdSettings.linkText gets added here as a button] */
"TouchIdSettings.customizeText" = "您可以從%1$@定製觸動認證的支出限額";

/* Touch Id screen label */
"TouchIdSettings.label" = "用您的指紋開鎖極特錢包和匯款直到支出限額";

/* Link Text (see TouchIdSettings.customizeText) */
"TouchIdSettings.linkText" = "觸動認證支出限額屏幕";

/* Spending Limit: b100,000 ($100) */
"TouchIdSettings.spendingLimit" = "支出限額: %1$@ (%2$@)";

/* Touch id switch label. */
"TouchIdSettings.switchLabel" = "開啓極特錢包觸動認證";

/* Touch ID settings view title */
"TouchIdSettings.title" = "觸控ID";

/* Touch ID unavailable alert message */
"TouchIdSettings.unavailableAlertMessage" = "您還沒設置觸動認證。請到設置->觸動認證和密碼設置來開啟。";

/* Touch ID unavailable alert title */
"TouchIdSettings.unavailableAlertTitle" = "觸動認證還沒設置";

/* Always require passcode option */
"TouchIdSpendingLimit" = "總是需要密碼";

/* Touch ID spending limit screen body */
"TouchIdSpendingLimit.body" = "當您發送超過支出限額的交易，或者自上次輸入6位密碼以來超過48小時，您將會被再次要求輸入6位數PIN碼。";

/* Touch Id spending limit screen title */
"TouchIdSpendingLimit.title" = "觸動認證支出限額";

/* Availability status text */
"Transaction.available" = "可用於花費";

/* Transaction complete label */
"Transaction.complete" = "完成";

/* eg. Ending balance: $50.00 */
"Transaction.ending" = "期末餘額:%1$@";

/* Exchange rate on date header */
"Transaction.exchangeOnDayReceived" = "收到時的匯率:";

/* Exchange rate on date header */
"Transaction.exchangeOnDaySent" = "發送時的匯率:";

/* (b600 fee) */
"Transaction.fee" = "(%1$@費用)";

/* Invalid transaction */
"Transaction.invalid" = "無效";

/* Timestamp label for event that just happened */
"Transaction.justNow" = "剛才";

/* Receive status text: 'In progress: 20%' */
"Transaction.receivedStatus" = "進行中: %1$@";

/* Send status text: 'In progress: 20%' */
"Transaction.sendingStatus" = "進行中: %1$@";

/* eg. Starting balance: $50.00 */
"Transaction.starting" = "初始餘額: %1$@";

/* Waiting to be confirmed string */
"Transaction.waiting" = "等待確認中。一些商家需要確認來完成交易。預計時間: 1-2分鐘。";

/* e.g. I received money from an account. */
"TransactionDetails.account" = "戶頭";

/* Amount section header */
"TransactionDetails.amountHeader" = "金額";

/* Block height label */
"TransactionDetails.blockHeightLabel" = "在區塊裡已確認";

/* Memo section header */
"TransactionDetails.commentsHeader" = "備忘錄";

/* Empty transaction list message. */
"TransactionDetails.emptyMessage" = "您的交易將會出現在這裡";

/* "Received [$5] at [which of my addresses]" => This is the "at [which of my addresses]" part. */
"TransactionDetails.from" = "在%1$@";

/* More button title */
"TransactionDetails.more" = "更多...";

/* Moved $5.00 (as in "I moved $5 to another location") */
"TransactionDetails.moved" = "被移到%1$@";

/* Moved $5.00 */
"TransactionDetails.movedAmountDescription" = "被移到<b>%1@</b>";

/* eg. Confirmed in Block: Not Confirmed */
"TransactionDetails.notConfirmedBlockHeightLabel" = "不被確定";

/* "Received [$5] at [which of my addresses]" => This is the "Received [$5]" part. */
"TransactionDetails.received" = "收到 %1$@";

/* Received $5.00 */
"TransactionDetails.receivedAmountDescription" = "收到<b>%1@</b>";

/* "Sent [$5] to [address]" => This is the "Sent [$5]" part. */
"TransactionDetails.sent" = "已發送%1$@";

/* Sent $5.00 */
"TransactionDetails.sentAmountDescription" = "已發送<b>%1@</b>";

/* Status section header */
"TransactionDetails.statusHeader" = "狀態";

/* Transaction Details Title */
"TransactionDetails.title" = "交易詳情";

/* "Sent [$5] to [address]" => This is the "to [address]" part. */
"TransactionDetails.to" = "到%1$@";

/* Transaction ID header */
"TransactionDetails.txHashHeader" = "極特幣交易ID";

/* (this transaction was) Received at this address: */
"TransactionDirection.address" = "收到這地址裡";

/* (this transaction was) Sent to this address: */
"TransactionDirection.to" = "發送到這地址裡";

/* filter buttons for transactionView */
"TransactionView.all" = "所有交易";

"TransactionView.received" = "已收到";

"TransactionView.sent" = "已發送";

/* Disabled until date */
"UnlockScreen.disabled" = "禁止使用直到%1$@";

/* My Address button title */
"UnlockScreen.myAddress" = "我的地址";

/* Reset PIN with Paper Key button label. */
"UnlockScreen.resetPin" = "重設PIN碼";

/* Scan button title */
"UnlockScreen.scan" = "掃描";

/* Unlock Screen sub-header */
"UnlockScreen.subheader" = "輸入PIN碼";

/* TouchID prompt text */
"UnlockScreen.touchIdPrompt" = "開鎖您的極特錢包";

/* Unlock with TouchID accessibility label */
"UnlockScreen.touchIdText" = "用觸動認證開鎖";

/* Wallet unlocked message */
"UnlockScreen.unlocked" = "錢包已經開鎖";

/* Update PIN caption text */
"UpdatePin.caption" = "記得這密碼。如果您忘了，您將不能存取極特幣。";

/* PIN creation info. */
"UpdatePin.createInstruction" = "您的PIN碼會被用作開鎖您的極特錢包和發送極特幣。";

/* Update PIN title */
"UpdatePin.createTitle" = "設置PIN碼";

/* Update PIN title */
"UpdatePin.createTitleConfirm" = "重新輸入PIN碼";

/* Enter current PIN instruction */
"UpdatePin.enterCurrent" = "輸入您的當前PIN碼";

/* Enter new PIN instruction */
"UpdatePin.enterNew" = "輸入您的新PIN碼";

/* Re-Enter new PIN instruction */
"UpdatePin.reEnterNew" = "重新輸入您的新PIN碼";

/* Update PIN failure error message. */
"UpdatePin.setPinError" = "對不起，不能更新PIN碼";

/* Update PIN failure alert view title */
"UpdatePin.setPinErrorTitle" = "更新PIN碼故障";

/* Update PIN title */
"UpdatePin.updateTitle" = "更新PIN碼";

/* Authorize to copy wallet addresses alert message */
"URLHandling.addressaddressListAlertMessage" = "複製地址到剪貼闆?";

/* Authorize to copy wallet address PIN view prompt. */
"URLHandling.addressList" = "授權複製錢包地址到剪貼闆";

/* Authorize to copy wallet address alert title */
"URLHandling.addressListAlertTitle" = "複製錢包地址";

/* Copy wallet addresses alert button label */
"URLHandling.copy" = "複製";

/* Verify PIN for transaction view body */
"VerifyPin.authorize" = "請輸入PIN碼來授權這交易";

/* Verify PIN view body */
"VerifyPin.continueBody" = "請輸入您的PIN碼來繼續";

/* Verify PIN view title */
"VerifyPin.title" = "需要PIN碼";

/* Authorize transaction with touch id message */
"VerifyPin.touchIdMessage" = "授權這交易";

/* 'No wallet' warning for watch app */
"Watch.noWalletWarning" = "開啓極特錢包iPhone程序來設置您的錢包";

/* Dismiss button label */
"Webview.dismiss" = "屏除";

/* Webview loading error message */
"Webview.errorMessage" = "加載內容故障。請再試一次。";

/* Updating webview message */
"Webview.updating" = "更新中...";

/* Welcome screen text. (?) will be replaced with the help icon users should look for. */
"Welcome.body" = "IOS的極特幣應用程式已換名爲極特錢包，帶來全新的麵貌和新功能。\n\n如果您需要幫助，請按屏幕右上角的（?）";

/* Top title of welcome screen */
"Welcome.title" = "歡迎來到極特錢包！";

/* Wipe wallet alert message */
"WipeWallet.alertMessage" = "您確定要刪除這錢包？";

/* Wipe wallet alert title */
"WipeWallet.alertTitle" = "刪除錢包？";

/* Failed wipe wallet alert message */
"WipeWallet.failedMessage" = "刪除錢包失敗";

/* Failed wipe wallet alert title */
"WipeWallet.failedTitle" = "失敗";

/* Enter phrase to wipe wallet instruction. */
"WipeWallet.instruction" = "輸入錢包修復詞組來刪除這錢包和創建或修復另一個錢包。您的當前餘額還在這詞組裡。";

/* Start wipe wallet view message */
"WipeWallet.startMessage" = "創建或修復另一個錢包讓您可以在這手機進接和管理另一個極特錢包";

/* Start wipe wallet view warning */
"WipeWallet.startWarning" = "您將不能在這手機進接當前的極特錢包。餘額將會保留在對應錢包的詞組裡。";

/* Wipe wallet navigation item title. */
"WipeWallet.title" = "創建或修復另一個錢包";

/* Wipe wallet button title */
"WipeWallet.wipe" = "刪除";

/* Wiping activity message */
"WipeWallet.wiping" = "刪除中";

/* Paper key instructions. */
"WritePaperPhrase.instruction" = "依續寫下每一個字並保存在安全的地方";

/* button label */
"WritePaperPhrase.next" = "下一個";

/* button label */
"WritePaperPhrase.previous" = "上一個";

/* 1 of 3 */
"WritePaperPhrase.step" = "%2$d裡的第%1$d個";

